Repository: chkien0911/webapp
Catalog: WebApp/Controls/Controls/CustomControls/WinForm/Inventory/SHForDelivery01UC.*.resx
Languages: vi

# lblType.Text
source: Type
vi: Loại

# lblDesciption.Text
source: Description
vi: Mô Tả

# lblCustomer.Text
source: Customer
vi: Khách Hàng

# lblPIC.Text
source: Shipping Person
vi: Người Xuất

# lblDocumentDate.Text
source: Shipping Date
vi: Ngày Xuất

# lblDocumentNo.Text
source: Document No.
vi: Số Chứng Từ

# lblPostedPerson.Text
source: Posted Person
vi: Người Lập

# lblPostedDate.Text
source: Posted Date
vi: Ngày Lập

# lblDocumentType.Text
source: Document Type
vi: Loại Chứng Từ

# lblWarehouse.Text
source: Warehouse
vi: Kho

# lblDepartment.Text
source: Department
vi: Phòng Ban

# txtDocumentType.EditValue
source: Stock Shipping for Delivery
vi: Xuất Hàng Chuyển Giao

# rdgType.Properties.Items1
source: Shipping
vi: Hàng Bán

# rdgType.Properties.Items3
source: Sample
vi: Hàng Mẫu

# lblPrinted.Text
source: Print Count
vi: Số Lần In
